[
  {
    "text": "Пресс-Сервитор Имперской Гвардии заявил: \"Наши священные ланцеты поражают только цели Хаоса в секторе Сумарис. Каждые 12 минут – новая молитва-залп из плазменных батарей!\"",
    "date": "2025-04-14"
  },
  {
    "text": "Канцелярия Адептус Терра опровергла слухи о саммите между Лордом Рус-Белта и Командором Либертас: \"Война с ордой Украина-Секундус требует полного внимания!\"",
    "date": "2025-04-14"
  },
  {
    "text": "Голем-спикер Терры заявил: \"Контакты Владара Морозова с Техножрецом Уиткоффом из Форджворлда Марс-Бета принесут новые священные паттерны для Лэндкраулеров\".",
    "date": "2025-04-14"
  },
  {
    "text": "Прелат Империум-Коммуникатус отрицает участие в переговорах с мятежниками у Варп-портала \"Анкара\": \"Святые флоты не нуждаются в договорах с отступниками!\"",
    "date": "2025-04-14"
  },
  {
    "text": "Генетический отпрыск дома Сазоновус-Прайм назначен управителем улья Хельсингфорд. Совет навигаторов подтвердил: \"Его кровь содержит 0.03% ДНК Терры, что допустимо для правления\".",
    "date": "2025-04-14"
  },
  {
    "text": "Инквизиция Терры требует 14 циклов каторги на фосфорных рудниках для еретика Валеруса Шляфмануса, обвиненного в убийстве святого менестреля Игоруса Тальковиуса в 199.M41.",
    "date": "2025-04-14"
  },
  {
    "text": "33% торговых гильдий Сегментум Pacificus лишились прав на возврат ресурсных миров после бегства с Рус-Белта. Магистр Роберт Эйджи из Ордо Мартиалис подтвердил: \"Предатели не получат ни грамма адамантиума!\"",
    "date": "2025-04-14"
  },
  {
    "text": "Лорд-Командор Либертас Вармонгериум обвинил Вокс-Канал CBS-XXXII в ереси, пригрозив Экстерминатусом: \"Это не канал Императора, а гнездо культистов Слаанеш! Их лицензия будет сожжена в очищающем пламени!\"",
    "date": "2025-04-14"
  },
  {
    "text": "Архитектор Рус-Белта объявил о синхронизации ритуалов подготовки неофитов с испытаниями Адептус Милитарум. Ограничение проверок лояльности до 10% времени даст рекрутам возможность изучать священные тексты.",
    "date": "2025-04-14"
  },
  {
    "text": "Имперская Администрация Сегментум Pacificus требует от пограничных миров увеличения поставок прометеума, снижения дани для Адептус Механикус и налоговых льгот для священных фабрик Марса.",
    "date": "2025-04-14"
  }
]
